<template>

    <div class="container">
        <span class="mt-5 title">О проекте</span>
        <p>Программа для учета компьютеров позволяет вести инвентаризационный учет компьютеров, оборудования на предприятии, офисной техники, принтеров и перезаправки картриджей, учет оргтехники, учет лицензий, комплектующих, расходных материалов и любой другой техники. Это электронный журнал учета оборудования. Учет компьютерной техники ведется в рамках организаций. Программа поможет администраторам, сотрудникам IT отделов и их руководителям, заведующим складов и всем, кому необходимо иметь четкую и актуальную картину состояния парка IT оборудования.
        </p>
        <ul>
            <li>Учет системных блоков.</li>
            <li>Учет мониторов.</li>
            <li>Учет печатающей техники.</li>
            <li>Учет картриджей.</li>
            <li>Учет сканеров.</li>
        </ul>





    </div>

</template>

<script>


export default {
name: "Home"
}
</script>

<style scoped>
.title{
    font-size: 2em;
}
</style>
